QUESTION_AGAIN_LIST = [
    "Еще раз?",
    "Продолжаем?",
    "Го некст?",
    "Агэйн?",
    "Ок, дальше?",
    "Повторить 🥃?",
    "Нажмите ДА, что бы продолжить",
    "Дальше?",
    "Погнали?",
]

QUESTION_HERO_LIST = [
    "Кто это?",
    "В курсе что на картинке?",
    "Хз что изображено, выбирай сам",
    "О, я видел его в катке",
    "Снова этот перс, подскажи название плез",
    "На такое...",
    "Не, я на таком не катаю, угадывай..."
]

MESSAGE_BACK_LIST = [
    "Обратно в меню",
    "Возвращаемся",
    "Разворот",
    "НАЖАТА КНОПКА 'НАЗАД'",
    "Ну ок, го обратно в меню тогда",
    "Ооок...",
    "Как скажешь.",
    "Бэкаем",
    "Я ливаю..."
]
